"CANCEL_BUTTON" = "Annuller";
"CONTINUE_BUTTON" = "Fortsæt";
"SKIP_BUTTON" = "Spring over";
"TRY_AGAIN_BUTTON" = "Prøv igen";

/* warnings about the battery shown after the first panel */
"BATTERY_WARNING_TITLE" = "Mac arbejder fra batteriet.";
"BATTERY_WARNING" = "Tilslut og tænd din strømforsyning, før du overfører oplysningerne.";

/* status messages when waiting for FireWire connection in Step 2 */
"STATUS_FINDING_SYSTEMS" = "Finder systemer…";
"STATUS_WAITING_FIREWIRE" = "Venter på, at din gamle Mac skal genstarte…";
"STATUS_FOUND_FIREWIRE" = "Der blev etableret en FireWire-forbindelse.";
"STATUS_RESTART" = "Genstart din gamle Mac mens du holder tasten \"T\" nede";
"STATUS_WAITING_DISKS" = "Venter på diske…";

/* problems connecting over FireWire */
"NO_VALID_SYSTEMS_TITLE" = "Der er ingen tilgængelige versioner af Mac OS X på din gamle Mac.";
"NO_VALID_SYSTEMS" = "Du kan kun overføre oplysninger fra en Mac, hvor Mac OS X er installeret.\n\nKlik på Fortsæt for at blive ved med at prøve, eller klik på Annuller for at stoppe overførslen.";
"TDM_WARNING_TITLE" = "Indstillingsassistent kan ikke oprette forbindelse til den anden Mac.";
"TDM_WARNING" = "Din gamle Mac kan måske ikke sluttes til denne Mac med et FireWire-kabel.\n\nKlik på Fortsæt for at prøve igen, eller klik på Annuller for at stoppe.";

"NO_TRANSFERABLE_SYSTEMS_TITLE" = "Mac OS X findes ikke på den valgte enhed.";
"NO_TRANSFERABLE_SYSTEMS_INTERNAL" = "Du kan kun overføre oplysninger fra en Mac, hvor Mac OS X er installeret.";

/* "Hard drive" on "System" */
"SYSTEM_NAME_FORMAT" = "%2$@ i %1$@";
"SYSTEM_NAME_FORMAT_NO_DISK" = "%@";
"NO_SYSTEMS" = "Ingen systemer blev fundet.";
"ONLY_OLD_SYSTEMS" = "Gammelt system";
"CUSTOMIZE_PANEL_TITLE_INTERNAL" = "Overfør dine oplysninger";
"NETWORK_SETTINGS" = "Netværks- og andre indstillinger";
"APPLICATIONS" = "Mappen Programmer";
"FILES_FOLDERS" = "Arkiver og mapper på \"%@\"";
"FILES_FOLDERS_NO_VOLUME" = "Arkiver og mapper";
"USERS" = "Brugere";
"OTHER_DISKS" = "Andre harddiske";
"STATIC_IP_WARNING" = "\nDin statiske IP-adresse overføres ikke.";
"FILEVAULT_WARNING_LONG" = "Brugerkonti beskyttet af FileVault kan ikke overføres til en Mac med eksisterende brugerkonti.";
"FILEVAULT_WARNING" = "\nDenne brugerkonto er beskyttet af FileVault og kan ikke overføres.";
"HOME_NOT_COPIED_WARNING" = "\nDenne fælles hjemmemappe behøver ikke at blive kopieret.";

"REMAINING_HOURS" = "%d timer";
"REMAINING_HOUR" = "%d time";
"REMAINING_MINS" = "%d minutter";
"REMAINING_MIN" = "%d minut";	
"REMAINING_HOURS_AND_MINS" = "Omkring %@ og %@ tilbage";
"REMAINING_ABOUT" = "Omkring %@ tilbage";
"REMAINING_LESS_MIN" = "Mindre end et minut tilbage";

"SEL_ITEMS" = "Valgte emner: %@";
"TRANSFER" = "Overfør";

"GB" = "%.1f GB";
"MB" = "%.1f MB";			
"KB" = "%.1f KB";

"MOREINFO" = "Flere oplysninger";
"MORE_INFO" = "Mere info";
"SKIP" = "Spring overførsel over";

"CABLE_DISCONNECTED" = "FireWire-kablet er afmonteret.";
"NO_TDM_CABLE_CONNECTED" = "Mac bruges ikke længere som ekstern harddisk";
"NO_TDM_CABLE_DISCONNECTED" = "Mac bruges ikke længere som ekstern harddisk";

"CREATE_AIRPORT_NETWORK" = "Opret AirPort-netværk";

"USER_CONFLICT_EXPLAIN" = "Brugerkontoen “%1$@” (kontonavn “%2$@”), som du overfører, har det samme navn som en eksisterende konto på din computer.";

"TRANSFER_ERROR_TITLE" = "Der er opstået en fejl, som forhindrer overførsel af dine oplysninger.";
"TRANSFER_ERROR" = "Klik på Spring over for at stoppe overførslen og fortsætte med at indstille din Mac, eller kontroller, at FireWire- og netkabler er korrekt tilsluttet, og klik derefter på Prøv igen.";

"CANCELING_MIGRATION" = "Annullerer overførsel…";

"NETWORK_TRANSFER_ERROR" = "Der er opstået en netværksfejl, som forhindrer overførsel af dine oplysninger.";

"BROKEN_APPS" = "Følgende program(mer) skal evt. installeres igen:";
"FILE_ERRORS" = "Der er problemer med at overføre følgende arkiv(er):";
"OTHER_WARNINGS" = "Fejl og advarsler:";

"TRANSFER_FAILED" = "Overførslen er færdig, men nogle af arkiverne blev ikke overført. Du kan afmontere FireWire-kablet nu og slukke for din gamle Mac ved at trykke på afbryderknappen.";

"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Brug Ethernet";
"AIRPORT_SETUP_BUTTON_TITLE" = "Brug AirPort";
"PLEASE_JOIN_WIRELESS_NETWORK_ON_OLD_MAC" = "Opret forbindelse til det samme AirPort-netværk som denne computer (%@).";

"NETWORK_ERROR_SHEET_TITLE" = "Netværksforbindelsen mislykkedes.";
"NETWORK_ERROR_SHEET_INTERNAL" = "Der opstod en fejl under oprettelse af forbindelse til netværket, så der er ikke adgang til oplysningerne på den anden Mac. Klik på Læs mere, hvis du vil have oplysninger om, hvordan du opretter forbindelse til den anden Mac.";

"PAIR_SCANNING" = "Søger efter andre computere…";
"PAIR_CONNECTED" = "Forbindelse til den anden Mac oprettet…";

"BACKUP_SOURCE_CLICK_TO_CONNECT_FORMAT" = "Klik på Fortsæt for at oprette forbindelse til \“%@.\”.";
"BACKUP_SOURCE_NOT_AVAILABLE_FORMAT" = "Der er ingen tilgængelige Time Machine-sikkerhedskopier på \“%@\”. Vælg en anden enhed.";
"BACKUP_SOURCE_NO_SELECTION" = "Vælg en enhed, og klik derefter på Fortsæt.";

"BACKUP_SOURCE_CONNECT_SHEET_TITLE_FORMAT" = "Skriv brugernavn og adgangskode til \“%@\”.";
"BACKUP_SOURCE_CONNECT_SHEET_SINGLE_PASSWORD_TITLE_FORMAT" = "Skriv en adgangskode til \“%@\”.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED" = "Forbindelsen blev afbrudt.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_MESSAGE" = "Sørg for, at brugernavn og adgangskode er korrekt, og klik derefter på Opret forbindelse for at prøve igen.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_SINGLE_PASSWORD_MESSAGE" = "Sørg for, at adgangskoden er korrekt, og klik derefter på Opret forbindelse for at prøve igen.";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECTING" = "Opretter forbindelse…";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECT_BUTTON" = "Opret forbindelse";
"BACKUP_SOURCE_CONNECT_SHEET_TRY_AGAIN_BUTTON" = "Prøv igen";

"BACKUP_SOURCE_CHECK_SHEET_FAILED_TITLE" = "Der er ingen tilgængelige Time Machine-sikkerhedskopier på denne enhed.";
"BACKUP_SOURCE_CHECK_SHEET_FAILED" = "Vælg en anden enhed, eller opret forbindelse med et andet brugernavn.";
"BACKUP_SOURCE_CHECK_SHEET_OK_BUTTON" = "OK";

"BACKUP_SOURCE_JOIN_BUTTON" = "Opret forbindelse…";

"BACKUP_SOURCE_FOUND_ZERO" = "Ingen Time Machine-sikkerhedskopier fundet";
"BACKUP_SOURCE_FOUND_ONE" = "1 Time Machine-sikkerhedskopi fundet";
"BACKUP_SOURCE_FOUND_MANY_FORMAT" = "%d Time Machine-sikkerhedskopier fundet";

"BACKUP_SOURCE_AVAILABLE_ZERO" = "Ingen tilgængelige Time Machine-sikkerhedskopier";
"BACKUP_SOURCE_AVAILABLE_ONE" = "1 tilgængelig Time Machine-sikkerhedskopi";
"BACKUP_SOURCE_AVAILABLE_MANY_FORMAT" = "%d tilgængelige Time Machine-sikkerhedskopier";

"BACKUP_REQUIRES_LOGIN" = "kræver log ind";
"BACKUP_CONNECTED" = "tilsluttet";

